Repository: DekodeInteraktiv/hogan-article-list
Catalog: languages/hogan-simple-posts-*.po
Languages: nb_no

source: Simple Posts
nb_no: Enkle innlegg

source: List Type
nb_no: Listetype

source: Choose between automatic or manually populated list
nb_no: Velg mellom automatisk eller manuelt fylt liste

source: Automatic
nb_no: Automatisk

source: Manual
nb_no: Egendefinert

source: Card Type
nb_no: Korttype

source: Choose card type
nb_no: Velg korttype

source: Small
nb_no: Liten

source: Large
nb_no: Stor

source: Manual List
nb_no: Egendefinert liste

source: Add items to the list by clicking the items on the left side
nb_no: Legg til elementer i listen ved å klikke på elementene på venstre side

source: Automatic List
nb_no: Automatisk liste

source: Choose category
nb_no: Velg kategori

source: Number of items
nb_no: Antall innlegg

source: Choose the number of items for the list
nb_no: Velg antall innlegg for listen

source: Hogan Module: Simple Posts
nb_no: Hogan-modul: Enkle innlegg

source: Simple Posts List Module for Hogan
nb_no: Enkelt innleggsliste for Hogan
